@extends('layouts.front.app')
@section('content')
<section class="subPageTitle text-right">
    <div class="container">
      <nav aria-label="breadcrumb">
        <ol class="breadcrumb">
          <li class="breadcrumb-item"><a href="index.html">الرئيسية</a></li>
          <li class="breadcrumb-item active" aria-current="page"> سياسة الإستخدام </li>
        </ol>
      </nav>
    </div>
  </section>
  <section class="section terms-conditions">
    <div class="container">
      <div class="row text-center">
        <div class="col-sm-12 col-sm-offset-2">
          <h2 class="title">سياسة الإستخدام</h2>
          <div class="terms-content text-right">
            <p class="term-p">
              يرجى قراءة هذا البيان القانوني بعناية قبل استخدام هذا الموقع.
            </p>
            <h3 class="term-title">المنتج والخدمة المعلومات</h3>
            <p class="term-p">
              قد تختلف الأسعار وتوافر المنتجات في هذا الموقع ويمكن أن تتغير في أي وقت دون إشعار. نحن نحتفظ بالحق في الحد
              من كمية أي بند بيع، أو حظر بيع تماما.
            </p>
            <h3 class="term-title">حقوق النشر</h3>
            <p class="term-p">
              ما لم يذكر خلاف ذلك، فإن جميع المحتويات المضمنة في هذا الموقع، مثل النصوص والرسومات والشعارات وأيقونات
              الأزرار والصور ومقاطع الصوت والبرامج، هي ملك ل كس إندستريز، Inc. أو الشركات التابعة للمنتجات الاستهلاكية
              (يشار إليها مجتمعة ب "كس" )، فإن مرخصي كس أو موردي العلامات التجارية الذين تحميهم قوانين حقوق النشر
              الأمريكية والدولية، وجميع الحقوق محفوظة. وبالمثل، فإن تجميع كل المحتوى على هذا الموقع هو ملكية حصرية لل كس
              ومحمية بموجب قوانين حقوق التأليف والنشر هذه. جميع البرامج المستخدمة في هذا الموقع هي ملك كس أو موردي
              البرامج لها محمية من قبل نفس القوانين وجميع الحقوق محفوظة. يحظر تماما نسخ أو تعديل أو نقل أو إعادة نشر أو
              عرض أو أداء المحتوى على هذا الموقع.
            </p>
            <h3 class="term-title">العلامات التجارية</h3>
            <p class="term-p">
              جميع العلامات التجارية التي لا تملكها كس التي تظهر على هذا الموقع هي ملك لأصحابها.
            </p>
            <h3 class="term-title">التعويض وإخلاء المسؤولية</h3>
            <p class="term-p">
              فإنك توافق على إبطال وحمل كس من أي دعاوى أو أضرار أو تكاليف أو مصاريف، بما في ذلك أتعاب المحاماة أو
              الناشئة عن استخدام هذا الموقع أو المتعلقة به.
            </p>
            <h3 class="term-title">الروابط</h3>
            <p class="term-p">
              لم تقم كس بمراجعة كافة المواقع المرتبطة بموقع الويب هذا. كس ليست مسؤولة عن أي صفحات خارج الموقع أو أي
              مواقع أخرى مرتبطة بهذا الموقع. إدراج أي رابط لمثل هذا الموقع لا يعني تأييد أو رعاية أو توصية من قبل كس
              للموقع وتقدم فقط باعتبارها راحة لعملائنا. رابطك إلى أي مواقع أخرى هو تماما على مسؤوليتك الخاصة.
            </p>
            <h3 class="term-title">الإفصاح واستخدام الاتصالات الخاصة بك</h3>
            <p class="term-p">
              البريد الإلكتروني تسليمها إلى كس ليس سريا و كس لن تكون مسؤولة عن أي استخدام أو الكشف عنها. أي اتصالات أو
              غيرها من المواد (بما في ذلك، على سبيل المثال لا الحصر، الأفكار أو الاقتراحات أو المواد غير المرغوب فيها)
              التي ترسلها إلى هذا الموقع أو إلى كس عن طريق البريد الإلكتروني هي وستبقى ملكا حصريا و حصريا ل كس ويمكن أن
              تستخدمه كس لأي لأغراض تجارية أو غير ذلك، دون تعويض
            </p>
            <h3 class="term-title">سياسة الخصوصية</h3>
            <p class="term-p">
              لا يطلب من زوار هذا الموقع التسجيل. ومع ذلك، عند طلب عينات أو مواد ترويجية أو نماذج دخول أو معلومات أخرى
              من كس، من خلال نماذجنا عبر الإنترنت، نطلب منك تقديم اسمك الأول والأخير والعنوان البريدي ورقم الهاتف وعنوان
              البريد الإلكتروني من أجل معالجة طلبك. سيتم إضافة المعلومات التي قدمتها إلى قاعدة بيانات العملاء. نحن نعتمد
              على قاعدة البيانات هذه لتسهيل خدماتنا لك. نحن لا نبيع، تجارة أو تأجير المعلومات الشخصية الخاصة بك إلى
              أطراف ثالثة. يمكنك عرض معلوماتك الشخصية في أي وقت، وطلب تعديلها، أو طلب إزالة اسمك عن طريق الاتصال بالرقم
              (800) 490-0277. قد نقوم بتحديث هذه السياسة من وقت لآخر لذا يرجى مراجعتها بشكل دوري.
            </p>
            <h3 class="term-title">الموقع ناجح</h3>
            <p class="term-p">
              قد تقوم بإنهاء دخولك إلى هذا الموقع والمحتوى هنا لأي سبب من الأسباب دون إشعارك بذلك. وفي حالة أي إنهاء من
              هذا القبيل، لا تتحمل كس أية مسؤولية تجاهك أيا كانت.
            </p>
            <h3 class="term-title">نهاية</h3>
            <p class="term-p">
              قد تقوم بإنهاء دخولك إلى هذا الموقع والمحتوى هنا لأي سبب من الأسباب دون إشعارك بذلك. وفي حالة أي إنهاء من
              هذا القبيل، لا تتحمل كس أية مسؤولية تجاهك أيا كانت.
            </p>
          </div>
        </div>
      </div>
    </div>
  </section>
@endsection
